/* 
  Localizable.strings
  FTSKit

  Created by Kishikawa Katsumi on 11/04/29.
  Copyright 2011 Kishikawa Katsumi. All rights reserved.
*/

"Starts with" = "Starts with";
"Ends with" = "Ends with";
"Contains" = "Contains";
"Matches" = "Matches";

"results" = "results";
